/* Action chat message, Wired style (nick, message) */
" *** %@ %@" = " *** %1$@ %2$@";

/* Delete board dialog description */
" This cannot be undone." = " This cannot be undone.";

/* Board quote (nick) */
"$1 wrote:" = "$1 wrote:";

/* Wired version (application name, application version, application build, os name, os version, architecture) */
"%@ %@ (%u) on %@ %@ (%@)" = "%1$@ %2$@ (%3$u) on %4$@ %5$@ (%6$@)";

/* Wired version (application name, application version, os name, os version, architecture) */
"%@ %@ on %@ %@ (%@)" = "%1$@ %2$@ on %3$@ %4$@ (%5$@)";

/* Client status changed message (nick, status)
   Growl event user changed status description (nick, status) */
"%@ changed status to %@" = "%1$@ changed status to %2$@";

/* Topic changed (nick, topic) */
"%@ changed topic to %@" = "%1$@ changed topic to %2$@";

/* Stats message */
"%@ downloaded, %@/s max download speed, %@ uploaded, %@/s max upload speed, %@ chat, %@ online, %lu %@ received, %lu %@ sent" = "%1$@ downloaded, %2$@/s max download speed, %3$@ uploaded, %4$@/s max upload speed, %5$@ chat, %6$@ online, %7$lu %8$@ received, %9$lu %10$@ sent";

/* Private chat decline message (nick) */
"%@ has declined invitation" = "%@ has declined invitation";

/* Private chat invite dialog title (nick) */
"%@ has invited you to a private chat." = "%@ has invited you to a private chat.";

/* Client has joined message (nick) */
"%@ has joined" = "%@ has joined";

/* Client has left message (nick) */
"%@ has left" = "%@ has left";

/* Server info window title (server)
   User info window title (nick)
   File info window title (filename) */
"%@ Info" = "%@ Info";

/* Growl event user changed nick description (oldnick, newnick)
   Client rename message (oldnick, newnick) */
"%@ is now known as %@" = "%1$@ is now known as %2$@";

/* Transfer status (transferred, size, speed, time) */
"%@ of %@, %@, %@" = "%1$@ of %2$@, %3$@, %4$@";

/* Save chat file name (server) */
"%@ Private Chat" = "%@ Private Chat";

/* Save chat file name (server) */
"%@ Public Chat" = "%@ Public Chat";

/* Client banned message (victim, killer) */
"%@ was banned by %@" = "%1$@ was banned by %2$@";

/* Client banned message (victim, killer, message) */
"%@ was banned by %@ (%@)" = "%1$@ was banned by %2$@ (%3$@)";

/* Client kicked message (victim, killer) */
"%@ was kicked by %@" = "%1$@ was kicked by %2$@";

/* Client kicked message (victim, killer, message) */
"%@ was kicked by %@ (%@)" = "%1$@ was kicked by %2$@ (%3$@)";

/* Chat topic set by (nick, time) */
"%@ — %@" = "%1$@ — %2$@";

/* Time stamp (time counter, time string) */
"%@,\nsince %@" = "%1$@,\nsince %2$@";

/* Cipher description (name, bits) */
"%@/%lu bits" = "%1$@/%2$lu bits";

/* Chat message, Wired style (nick, message) */
"%@: %@" = "%1$@: %2$@";

/* Files folder size (count, 'item(s)'
   File info folder size (count, 'item(s)' */
"%llu %@" = "%1$llu %2$@";

/* Search info (items, 'item(s)', total) */
"%lu %@, %@ total" = "%1$lu %2$@, %3$@ total";

/* Files info (count, 'item(s)', size, available) */
"%lu %@, %@ total, %@ available" = "%1$lu %2$@, %3$@ total, %4$@ available";

/* Transfer status (files, transferred, size, speed, time) */
"%lu of %lu files, %@ of %@, %@, %@" = "%1$lu of %2$lu files, %3$@ of %4$@, %5$@, %6$@";

/* Chat event (message) */
"<<< %@ >>>" = "<<< %@ >>>";

/* Account field value */
"<Multiple values>" = "<Multiple values>";

/* Account field name */
"Access All Drop Boxes" = "Access All Drop Boxes";

/* Wired protocol error title */
"Account Exists" = "Account Exists";

/* Wired protocol error title */
"Account Not found" = "Account Not found";

/* Account section
   Accounts toolbar item */
"Accounts" = "Accounts";

/* Add tracker toolbar item */
"Add" = "Add";

/* Account field name */
"Add Bans" = "Add Bans";

/* Account field name */
"Add Boards" = "Add Boards";

/* Account field name */
"Add Posts" = "Add Posts";

/* Account field name */
"Add Threads" = "Add Threads";

/* Administration toolbar item
   Account section
   Administration window title */
"Administration" = "Administration";

/* Alias kind */
"Alias" = "Alias";

/* Delete board dialog description */
"All child boards and posts of this board will also be deleted. This cannot be undone." = "All child boards and posts of this board will also be deleted. This cannot be undone.";

/* Delete thread dialog description */
"All posts in the thread will be deleted as well. This cannot be undone." = "All posts in the thread will be deleted as well. This cannot be undone.";

/* Delete thread dialog description */
"All posts in the threads will be deleted as well. This cannot be undone." = "All posts in the threads will be deleted as well. This cannot be undone.";

/* Wired protocol error description (code) */
"An unknown server error occured. The error received from the server was %u." = "An unknown server error occured. The error received from the server was %u.";

/* Smiley */
"Angry" = "Angry";

/* Clear messages dialog title */
"Are you sure you want to clear the message history?" = "Are you sure you want to clear the message history?";

/* Delete file dialog title (count)
   Delete account dialog title (count)
   Delete ban dialog title (count) */
"Are you sure you want to delete %lu items?" = "Are you sure you want to delete %lu items?";

/* Delete thread dialog title (count) */
"Are you sure you want to delete %lu threads?" = "Are you sure you want to delete %lu threads?";

/* Delete board dialog title */
"Are you sure you want to delete the board “%@”?" = "Are you sure you want to delete the board “%@”?";

/* Delete conversation dialog title */
"Are you sure you want to delete the conversation with “%@”?" = "Are you sure you want to delete the conversation with “%@”?";

/* Delete post dialog title */
"Are you sure you want to delete the post “%@”?" = "Are you sure you want to delete the post “%@”?";

/* Delete highlight dialog title (bookmark) */
"Are you sure you want to delete the selected highlight?" = "Are you sure you want to delete the selected highlight?";

/* Delete ignore dialog title (bookmark) */
"Are you sure you want to delete the selected ignore?" = "Are you sure you want to delete the selected ignore?";

/* Delete thread dialog title (filename) */
"Are you sure you want to delete the thread “%@”?" = "Are you sure you want to delete the thread “%@”?";

/* Delete theme dialog title (theme)
   Delete file dialog title (filename)
   Delete tracker bookmark dialog title (bookmark)
   Delete ban dialog title (IP)
   Delete account dialog title (filename)
   Delete bookmark dialog title (bookmark) */
"Are you sure you want to delete “%@”?" = "Are you sure you want to delete “%@”?";

/* Disconnect dialog title */
"Are you sure you want to disconnect?" = "Are you sure you want to disconnect?";

/* Wired protocol error title */
"Ban Exists" = "Ban Exists";

/* Wired protocol error title */
"Ban Not Found" = "Ban Not Found";

/* Account field name */
"Ban Users" = "Ban Users";

/* Banlist toolbar item */
"Banlist" = "Banlist";

/* WCWiredClientBanned title */
"Banned" = "Banned";

/* Banner toolbar item */
"Banner" = "Banner";

/* Theme */
"Basic" = "Basic";

/* Account section */
"Basics" = "Basics";

/* Cipher string */
"bits" = "bits";

/* Wired protocol error title */
"Board Exists" = "Board Exists";

/* Wired protocol error title */
"Board Not Found" = "Board Not Found";

/* Event */
"Board Post Added" = "Board Post Added";

/* Growl event news posted title */
"Board post received" = "Board post received";

/* Boards toolbar item
   Account section */
"Boards" = "Boards";

/* Bonjour server */
"Bonjour" = "Bonjour";

/* Bonjour tracker ('-', servers, 'server(s)' */
"Bonjour local service discovery %C %lu %@" = "Bonjour local service discovery %1$C %2$lu %3$@";

/* Bookmarks preferences */
"Bookmarks" = "Bookmarks";

/* Broadcast dialog title (nick, server, time) */
"Broadcast from %@ on %@ at %@" = "Broadcast from %1$@ on %2$@ at %3$@";

/* Account field name */
"Broadcast Messages" = "Broadcast Messages";

/* Growl event broadcast received title */
"Broadcast received" = "Broadcast received";

/* Event */
"Broadcast Received" = "Broadcast Received";

/* Messages item */
"Broadcasts" = "Broadcasts";

/* Delete tracker bookmark button title
   Delete bookmark button title
   Delete board button title
   Delete ignore button title
   Transfers overwrite alert button
   Disconnect dialog button title
   Delete theme button title
   Delete post button title
   Clear messages dialog button
   Delete account dialog button title
   Delete file button title
   Delete highlight button title
   Delete ban dialog button title
   Delete thread button title
   Save account dialog button */
"Cancel" = "Cancel";

/* Account field name
   Wired protocol error title */
"Cannot Be Disconnected" = "Cannot Be Disconnected";

/* Account field name */
"Cannot Set Nick" = "Cannot Set Nick";

/* Account field name */
"Change Password" = "Change Password";

/* Chat preferences */
"Chat" = "Chat";

/* Wired protocol error title */
"Chat Not Found" = "Chat Not Found";

/* Event */
"Chat Received" = "Chat Received";

/* Growl event chat received title */
"Chat received" = "Chat received";

/* Clear transfers toolbar item
   Clear messages dialog button
   Clear messages toolbar item */
"Clear" = "Clear";

/* WCWiredClientClientNotFound title */
"Client Not Found" = "Client Not Found";

/* Close tab menu item */
"Close Tab" = "Close Tab";

/* Close window menu item */
"Close Window" = "Close Window";

/* Account field name */
"Concurrent Downloads" = "Concurrent Downloads";

/* Account field name */
"Concurrent Uploads" = "Concurrent Uploads";

/* Connect toolbar item
   Connect transfer toolbar item */
"Connect" = "Connect";

/* Growl event connected title */
"Connected" = "Connected";

/* Growl event connected description (server) */
"Connected to %@" = "Connected to %@";

/* Console window title
   Console toolbar item */
"Console" = "Console";

/* Messages item */
"Conversations" = "Conversations";

/* Smiley */
"Cool" = "Cool";

/* Wired protocol error description */
"Could not create the file or folder, it already exists." = "Could not create the file or folder, it already exists.";

/* WCWiredClientCreateFailed description (path) */
"Could not create the file “%@”." = "Could not create the file “%@”.";

/* Wired protocol error description */
"Could not find the account you referred to. Perhaps someone deleted it." = "Could not find the account you referred to. Perhaps someone deleted it.";

/* Wired protocol error description */
"Could not find the ban you referred to. Perhaps someone deleted it." = "Could not find the ban you referred to. Perhaps someone deleted it.";

/* Wired protocol error description */
"Could not find the board you referred to. Perhaps someone deleted it." = "Could not find the board you referred to. Perhaps someone deleted it.";

/* Wired protocol error description */
"Could not find the chat you referred to. Perhaps the chat has been removed." = "Could not find the chat you referred to. Perhaps the chat has been removed.";

/* WCWiredClientClientNotFound description */
"Could not find the client you referred to. Perhaps that client left before the command could be completed." = "Could not find the client you referred to. Perhaps that client left before the command could be completed.";

/* Wired protocol error description */
"Could not find the file or folder you referred to. Perhaps someone deleted it." = "Could not find the file or folder you referred to. Perhaps someone deleted it.";

/* Wired protocol error description */
"Could not find the user you referred to. Perhaps that user left before the command could be completed." = "Could not find the user you referred to. Perhaps that user left before the command could be completed.";

/* Wired protocol error description */
"Could not login, the user name and/or password you supplied was rejected." = "Could not login, the user name and/or password you supplied was rejected.";

/* WCWiredClientOpenFailed description (path) */
"Could not open the file “%@”." = "Could not open the file “%@”.";

/* New thread button title */
"Create" = "Create";

/* Account field name */
"Create Chats" = "Create Chats";

/* WCWiredClientCreateFailed title */
"Create Failed" = "Create Failed";

/* Account field name */
"Create Folders" = "Create Folders";

/* Account field name */
"Create Groups" = "Create Groups";

/* Account field name */
"Create Links" = "Create Links";

/* Account field name */
"Create Users" = "Create Users";

/* Smiley */
"Cry" = "Cry";

/* Delete ban dialog button title
   Delete account dialog button title
   Delete board button title
   Delete file button title
   Delete ignore dialog button title
   Delete highlight dialog button title
   Delete tracker bookmark dialog button title
   Delete theme dialog button title
   Delete tracker toolbar item
   Delete bookmark dialog button title
   Delete thread button title
   Delete post button title */
"Delete" = "Delete";

/* Account field name */
"Delete All Posts" = "Delete All Posts";

/* Account field name */
"Delete Bans" = "Delete Bans";

/* Account field name */
"Delete Boards" = "Delete Boards";

/* Account field name */
"Delete Files" = "Delete Files";

/* Account field name */
"Delete Groups" = "Delete Groups";

/* Account field name */
"Delete Own Posts" = "Delete Own Posts";

/* Delete thread toolbar item */
"Delete Thread" = "Delete Thread";

/* Account field name */
"Delete Threads" = "Delete Threads";

/* Account field name */
"Delete Users" = "Delete Users";

/* Disconnect toolbar item
   Disconnect dialog button
   Disconnect menu item */
"Disconnect" = "Disconnect";

/* Growl event disconnected title */
"Disconnected" = "Disconnected";

/* Transfer disconnected (transferred, size) */
"Disconnected at %@ of %@" = "Disconnected at %1$@ of %2$@";

/* Transfer disconnected (files, transferred, size) */
"Disconnected at %lu of %lu files, %@ of %@" = "Disconnected at %1$lu of %2$lu files, %3$@ of %4$@";

/* Disconnected chat message (server)
   Growl event disconnected description (server) */
"Disconnected from %@" = "Disconnected from %@";

/* Disconnected chat message (server, error) */
"Disconnected from %@: %@" = "Disconnected from %1$@: %2$@";

/* Transfer disconnecting */
"Disconnecting" = "Disconnecting";

/* Disconnect dialog description */
"Disconnecting will close any ongoing file transfers." = "Disconnecting will close any ongoing file transfers.";

/* File info folder type popup title
   File info popup title */
"Don't Change" = "Don't Change";

/* Save account dialog button */
"Don't Save" = "Don't Save";

/* Account field name */
"Download Files" = "Download Files";

/* Account field name */
"Download Folder Depth" = "Download Folder Depth";

/* Account field name */
"Download Speed (KB/s)" = "Download Speed (KB/s)";

/* Short drop box folder kind */
"drop box" = "drop box";

/* Drop box folder kind */
"Drop Box Folder" = "Drop Box Folder";

/* Edit post button title */
"Edit" = "Edit";

/* Account field name */
"Edit All Posts" = "Edit All Posts";

/* Post header */
"Edit Date" = "Edit Date";

/* Account field name */
"Edit Groups" = "Edit Groups";

/* Account field name */
"Edit Own Posts" = "Edit Own Posts";

/* Account field name */
"Edit Settings" = "Edit Settings";

/* Account field name */
"Edit Users" = "Edit Users";

/* Smiley */
"Embarrassed" = "Embarrassed";

/* Event */
"Error" = "Error";

/* Events preferences */
"Events" = "Events";

/* Executable kind */
"Executable File" = "Executable File";

/* File singular */
"file" = "file";

/* WCWiredClientFileExists title
   Transfers overwrite alert title */
"File Exists" = "File Exists";

/* Wired protocol error title */
"File or Folder Exists" = "File or Folder Exists";

/* Wired protocol error title */
"File or Folder Not Found" = "File or Folder Not Found";

/* File plural */
"files" = "files";

/* Files toolbar item
   Files window title
   Files preferences
   Account section */
"Files" = "Files";

/* Account field name */
"Files Folder" = "Files Folder";

/* Transfer finished (files, transferred, speed, time) */
"Finished %@, average %@, took %@" = "Finished %1$@, average %2$@, took %3$@";

/* Transfer finished (files, transferred, speed, time) */
"Finished %lu files, %@, average %@, took %@" = "Finished %1$lu files, %2$@, average %3$@, took %4$@";

/* WCWiredClientFolderExists title */
"Folder Exists" = "Folder Exists";

/* Smiley */
"Foot in mouth" = "Foot in mouth";

/* Post header */
"From" = "From";

/* Smiley */
"Frown" = "Frown";

/* Smiley */
"Gasp" = "Gasp";

/* General preferences */
"General" = "General";

/* Account field name */
"Get File Info" = "Get File Info";

/* Account field name */
"Get User Info" = "Get User Info";

/* Event */
"Highlighted Chat Received" = "Highlighted Chat Received";

/* Monitor idle status (time counter, time string) */
"Idle %@, since %@" = "Idle %1$@, since %2$@";

/* Save account dialog description */
"If you don't save the changes, they will be lost." = "If you don't save the changes, they will be lost.";

/* User list menu title */
"Ignore" = "Ignore";

/* Smiley */
"Innocent" = "Innocent";

/* Internal error dialog title */
"Internal Client Error" = "Internal Client Error";

/* Wired protocol error title */
"Internal Server Error" = "Internal Server Error";

/* Wired protocol error title */
"Invalid Message" = "Invalid Message";

/* Item singular */
"item" = "item";

/* Item plural */
"items" = "items";

/* Private chat invite dialog description (nick) */
"Join to open a separate private chat with %@." = "Join to open a separate private chat with %@.";

/* Account field name */
"Kick Users" = "Kick Users";

/* Smiley */
"Kiss" = "Kiss";

/* Smiley */
"Laugh" = "Laugh";

/* Account section */
"Limits" = "Limits";

/* Smiley */
"Lips are sealed" = "Lips are sealed";

/* Account field name */
"List Accounts" = "List Accounts";

/* Account field name */
"List Files" = "List Files";

/* Account field name */
"List Servers" = "List Servers";

/* Transfer listing (files, 'file(s)' */
"Listing directory... %lu %@" = "Listing directory... %1$lu %2$@";

/* Server via Bonjour */
"Local server via Bonjour" = "Local server via Bonjour";

/* Log toolbar item */
"Log" = "Log";

/* Wired protocol error title */
"Login Failed" = "Login Failed";

/* Mark all as read toolbar item */
"Mark All As Read" = "Mark All As Read";

/* Mark as read toolbar item */
"Mark As Read" = "Mark As Read";

/* Message singular */
"message" = "message";

/* Wired protocol error title */
"Message Out of Sequence" = "Message Out of Sequence";

/* Event */
"Message Received" = "Message Received";

/* Growl event message received title */
"Message received" = "Message received";

/* Message plural */
"messages" = "messages";

/* Messages toolbar item */
"Messages" = "Messages";

/* Smiley */
"Money-mouth" = "Money-mouth";

/* Monitor toolbar item */
"Monitor" = "Monitor";

/* Account field name */
"Monitor Users" = "Monitor Users";

/* Account field name */
"Move Boards" = "Move Boards";

/* Account field name */
"Move Files" = "Move Files";

/* Account field name */
"Move Threads" = "Move Threads";

/* File info window title for multiple files */
"Multiple Items Info" = "Multiple Items Info";

/* Banlist expiration */
"Never" = "Never";

/* New thread toolbar item */
"New Thread" = "New Thread";

/* Compression disabled */
"No" = "No";

/* Create board owner popup title
   Create board group popup title
   Create folder group popup title
   Encryption disabled
   File info popup title
   Create folder owner popup title */
"None" = "None";

/* WCWiredClientNotConnected title */
"Not Connected" = "Not Connected";

/* WCWiredClientOpenFailed title */
"Open Failed" = "Open Failed";

/* Transfers overwrite alert button */
"Overwrite" = "Overwrite";

/* Pause transfer toolbar item */
"Pause" = "Pause";

/* Transfer stopped (transferred, size) */
"Paused at %@ of %@" = "Paused at %1$@ of %2$@";

/* Transfer paused (files, transferred, size) */
"Paused at %lu of %lu files, %@ of %@" = "Paused at %1$lu of %2$lu files, %3$@ of %4$@";

/* Transfer pausing */
"Pausing" = "Pausing";

/* Wired protocol error title */
"Permission Denied" = "Permission Denied";

/* Files header */
"Places" = "Places";

/* Save chat format */
"Plain Text" = "Plain Text";

/* Post header */
"Post Date" = "Post Date";

/* Post reply button title */
"Post Reply" = "Post Reply";

/* Chat window title */
"Private Chat" = "Private Chat";

/* Event */
"Private Chat Invitation Received" = "Private Chat Invitation Received";

/* Growl event private chat invitation received title */
"Private chat invitation received" = "Private chat invitation received";

/* Message dialog title (nick, server, time) */
"Private message from %@ on %@ at %@" = "Private message from %1$@ on %2$@ at %3$@";

/* Transfer locally queued */
"Queued" = "Queued";

/* Transfer queued (position) */
"Queued at position %lu" = "Queued at position %lu";

/* Quote post button title */
"Quote" = "Quote";

/* Account field name */
"Raise Privileges" = "Raise Privileges";

/* Account field name */
"Read Accounts" = "Read Accounts";

/* Account field name */
"Read Banlist" = "Read Banlist";

/* Account field name */
"Read Boards" = "Read Boards";

/* Account field name */
"Read Settings" = "Read Settings";

/* Ping received message (interval) */
"Received ping reply after %.2fms" = "Received ping reply after %.2fms";

/* Disconnect toolbar item */
"Reconnect" = "Reconnect";

/* Reconnected chat message */
"Reconnected to %@" = "Reconnected to %@";

/* Auto-reconnecting chat message (server, time) */
"Reconnecting to %@ in %.0f seconds..." = "Reconnecting to %1$@ in %2$.0f seconds...";

/* Reconnecting chat message */
"Reconnecting to %@..." = "Reconnecting to %@...";

/* Account field name */
"Register Servers" = "Register Servers";

/* Reload tracker toolbar item */
"Reload" = "Reload";

/* Remove transfer toolbar item */
"Remove" = "Remove";

/* Transfer removing */
"Removing" = "Removing";

/* Account field name */
"Rename Boards" = "Rename Boards";

/* Account field name */
"Rename Files" = "Rename Files";

/* Reply post button title */
"Reply" = "Reply";

/* Reveal transfer in files toolbar item */
"Reveal In Files" = "Reveal In Files";

/* Reveal transfer in Finder toolbar item */
"Reveal In Finder" = "Reveal In Finder";

/* Reveal in user list message toolbar item */
"Reveal in User List" = "Reveal in User List";

/* Save chat format */
"Rich Text Format (RTF)" = "Rich Text Format (RTF)";

/* Save chat format */
"Rich Text With Graphics Format (RTFD)" = "Rich Text With Graphics Format (RTFD)";

/* Save account dialog button */
"Save" = "Save";

/* Save account dialog title (name) */
"Save changes to the “%@” account?" = "Save changes to the “%@” account?";

/* Save chat save panel title */
"Save Chat" = "Save Chat";

/* Search toolbar item
   Search tracker toolbar item
   Search board toolbar item */
"Search" = "Search";

/* Select download folder dialog button title */
"Select" = "Select";

/* Select download folder dialog title */
"Select Download Folder" = "Select Download Folder";

/* Account field name */
"Send Messages" = "Send Messages";

/* Server singular */
"server" = "server";

/* Event */
"Server Connected" = "Server Connected";

/* Event
   WCWiredClientServerDisconnected title */
"Server Disconnected" = "Server Disconnected";

/* Server plural */
"servers" = "servers";

/* Files header */
"Servers" = "Servers";

/* Account field name */
"Set Board Permissions" = "Set Board Permissions";

/* Account field name */
"Set Chat Topic" = "Set Chat Topic";

/* Account field name */
"Set Comments" = "Set Comments";

/* Account field name */
"Set Executable" = "Set Executable";

/* Account field name */
"Set Folder Type" = "Set Folder Type";

/* Account field name */
"Set Label" = "Set Label";

/* Account field name */
"Set Permissions" = "Set Permissions";

/* Settings toolbar item */
"Settings" = "Settings";

/* Smart boards title */
"Smart Boards" = "Smart Boards";

/* Smiley */
"Smile" = "Smile";

/* Start transfer toolbar item */
"Start" = "Start";

/* About box title */
"Stats" = "Stats";

/* Smiley */
"Sticking out tongue" = "Sticking out tongue";

/* Stop transfer toolbar item */
"Stop" = "Stop";

/* Transfer stopped (transferred, size) */
"Stopped at %@ of %@" = "Stopped at %1$@ of %2$@";

/* Transfer stopped (files, transferred, size) */
"Stopped at %lu of %lu files, %@ of %@" = "Stopped at %1$lu of %2$lu files, %3$@ of %4$@";

/* Transfer stopping */
"Stopping" = "Stopping";

/* Stopping auto-reconnecting chat message */
"Stopping automatic reconnects: Too many tries" = "Stopping automatic reconnects: Too many tries";

/* Post header */
"Subject" = "Subject";

/* Wired protocol error description */
"The account you tried to create already exists on the server." = "The account you tried to create already exists on the server.";

/* Wired protocol error description */
"The ban you tried to create already exists on the server" = "The ban you tried to create already exists on the server";

/* Wired protocol error description */
"The board you tried to create already exists on the server" = "The board you tried to create already exists on the server";

/* Wired protocol error description */
"The client you tried to disconnect is protected." = "The client you tried to disconnect is protected.";

/* Wired protocol error description */
"The command could not be completed due to insufficient privileges." = "The command could not be completed due to insufficient privileges.";

/* WCWiredClientFileExists description (path) */
"The file “%@” already exists." = "The file “%@” already exists.";

/* Transfers overwrite alert title */
"The file “%@” already exists. Overwrite?" = "The file “%@” already exists. Overwrite?";

/* WCWiredClientTransferWithResourceFork description (path) */
"The file “%@” has a resource fork, which is not handled by Wired. Only the data part will be uploaded, possibly resulting in a corrupted file. Please use an archiver to ensure the file will be uploaded correctly." = "The file “%@” has a resource fork, which is not handled by Wired. Only the data part will be uploaded, possibly resulting in a corrupted file. Please use an archiver to ensure the file will be uploaded correctly.";

/* WCWiredClientTransferWithResourceFork description (number) */
"The folder contains %lu files with resource forks, which are not handled by Wired. Only the data parts will be uploaded, possibly resulting in corrupted files. Please use an archiver to ensure the files will be uploaded correctly." = "The folder contains %lu files with resource forks, which are not handled by Wired. Only the data parts will be uploaded, possibly resulting in corrupted files. Please use an archiver to ensure the files will be uploaded correctly.";

/* WCWiredClientFolderExists description (path) */
"The folder “%@” already exists." = "The folder “%@” already exists.";

/* Wired protocol error description */
"The server could not parse a message. This is probably because of an protocol incompatibility between the client and the server." = "The server could not parse a message. This is probably because of an protocol incompatibility between the client and the server.";

/* Wired protocol error description */
"The server did not recognize a message. This is probably because of an protocol incompatibility between the client and the server." = "The server did not recognize a message. This is probably because of an protocol incompatibility between the client and the server.";

/* Wired protocol error description */
"The server failed to process a command. The server administrator can check the log for more information." = "The server failed to process a command. The server administrator can check the log for more information.";

/* Wired protocol error description (internal error string) */
"The server failed to process a command. The server administrator can check the log for more information.\n\nThe message from the server was “%@”." = "The server failed to process a command. The server administrator can check the log for more information.\n\nThe message from the server was “%@”.";

/* WCWiredClientServerDisconnected description */
"The server has unexpectedly disconnected." = "The server has unexpectedly disconnected.";

/* Wired protocol error description */
"The server received a message out of sequence. This is probably because of an protocol incompatibility between the client and the server." = "The server received a message out of sequence. This is probably because of an protocol incompatibility between the client and the server.";

/* WCWiredClientTransferFailed description (name) */
"The transfer of “%@” failed." = "The transfer of “%@” failed.";

/* Themes preferences */
"Themes" = "Themes";

/* Delete ignore dialog description
   Delete file dialog description
   Delete account dialog description
   Clear messages dialog description
   Delete ban dialog description
   Delete post dialog description
   Delete tracker bookmark dialog description
   Delete bookmark dialog description
   Delete conversation dialog description
   Delete theme dialog description
   Delete highlight dialog description */
"This cannot be undone." = "This cannot be undone.";

/* WCWiredClientNotConnected description (server name] */
"This operation can't proceed until you connect to the server “%@”." = "This operation can't proceed until you connect to the server “%@”.";

/* Wired protocol error description */
"This server does not function as a tracker." = "This server does not function as a tracker.";

/* Account section */
"Tracker" = "Tracker";

/* Wired protocol error title */
"Tracker Not Enabled" = "Tracker Not Enabled";

/* Trackers preferences */
"Trackers" = "Trackers";

/* WCWiredClientTransferExists title */
"Transfer Exists" = "Transfer Exists";

/* WCWiredClientTransferFailed title */
"Transfer Failed" = "Transfer Failed";

/* Event */
"Transfer Finished" = "Transfer Finished";

/* Growl event transfer started title */
"Transfer finished" = "Transfer finished";

/* WCWiredClientTransferWithResourceFork title */
"Transfer Not Supported" = "Transfer Not Supported";

/* Event */
"Transfer Started" = "Transfer Started";

/* Growl event transfer started title */
"Transfer started" = "Transfer started";

/* Transfers toolbar item */
"Transfers" = "Transfers";

/* Smiley */
"Undecided" = "Undecided";

/* User list menu title */
"Unignore" = "Unignore";

/* Wired protocol error title */
"Unknown Error" = "Unknown Error";

/* Wired protocol error title */
"Unrecognized Message" = "Unrecognized Message";

/* Smart board name
   Untitled theme
   Untitled ignore
   Account name
   Untitled tracker bookmark
   Untitled bookmark
   New folder name */
"Untitled" = "Untitled";

/* Short uploads folder kind */
"upload" = "upload";

/* Account field name */
"Upload Anywhere" = "Upload Anywhere";

/* Account field name */
"Upload Files" = "Upload Files";

/* Account field name */
"Upload Folders" = "Upload Folders";

/* Account field name */
"Upload Speed (KB/s)" = "Upload Speed (KB/s)";

/* Uploads folder kind */
"Uploads Folder" = "Uploads Folder";

/* Event */
"User Changed Nick" = "User Changed Nick";

/* Growl event user changed nick title */
"User changed nick" = "User changed nick";

/* Event */
"User Changed Status" = "User Changed Status";

/* Growl event user changed status title */
"User changed status" = "User changed status";

/* Growl event user joined title */
"User joined" = "User joined";

/* Event */
"User Joined" = "User Joined";

/* Growl event user left title */
"User left" = "User left";

/* Event */
"User Left" = "User Left";

/* Wired protocol error title */
"User Not Found" = "User Not Found";

/* Account section */
"Users" = "Users";

/* Account field name */
"View Log" = "View Log";

/* Transfer waiting */
"Waiting" = "Waiting";

/* Smiley */
"Wink" = "Wink";

/* Internal error dialog description */
"Wired Client has encountered an exception. More information has been logged to the console." = "Wired Client has encountered an exception. More information has been logged to the console.";

/* Compression enabled (ratio) */
"Yes, compression ratio %.2f" = "Yes, compression ratio %.2f";

/* WCWiredClientTransferExists description (path) */
"You are already transferring “%@”." = "You are already transferring “%@”.";

/* WCWiredClientBanned description */
"You have been banned from this server." = "You have been banned from this server.";

